Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/kreativ-naering-utviklings-og-investeringstiltak.html.tmx
Source language: nob
Languages: sma

source: Samisk kreativ næring er definert som bedrifter og andre aktører som fremstiller og selger kulturelle produkter i form av varer eller tjenester.
sma: Saemien kultuvrejielemh leah tjïelkestamme goh sïelth jïh jeatjah aktöörh mah darjoeh jïh duekieh kultuvrelle dorjesh goh vaaroeh jallh dïenesjh.

source: Åpen søknadsfrist
sma: Ræhpas ohtsememierie

source: Dette kan du få tilskudd til: Utviklings- og investeringstiltak
sma: Daase maahtah dåarjoem åadtjodh: Evtiedimmie- jïh skåårvemeråajvarimmieh

source: Eksempler på utviklingstiltak som kan finansieres:
sma: Evtiedimmie- jïh skåårvemeråajvarimmieh

source: Nye salgskanaler (internett, avtale med butikker)
sma: Orre doekemeåerieh (gaskeviermie, latjkoe bovrigujmie)

source: Markedsføringstiltak
sma: Åestijegoerehtimmieh

source: Utvikling av apper som ikke finnes på markedet i dag
sma: Apph evtiedidh mah eah maarhkedesne gååvnesh daan biejjien

source: For andre tiltak. Kontakt rådgiver for avklaring
sma: Jeatjah råajvarimmide: Gaskesadth raeriestæjjam juktie dam tjïelkesidh.

source: Eksempler på investeringstiltak som kan finansieres:
sma: Daesnie såemies skåårvemeråajvarimmieh mah maehtieh beetnehdåaroem åadtjodh:

source: Fotoutstyr (fototelt, lys, bakgrunn) til å ta bedre produktbilder
sma: Fotodalhketjh (fotolåavtege, tjoevkese, duekie) juktie buerebe dorjeseguvvieh vaeltedh

source: Butikkinnredning til bruk som stand på messer, markeder eller pop up store
sma: Bovredalhketjh mah edtjieh åtnasovvedh meessine, maarhnine jallh pop up-bovrine

source: Ulike dataprogrammer / apper som kan hjelpe bedriften videre
sma: Ovmessie daataprogrammh / apph mah maehtieh sïeltem guhkiebasse viehkiehtidh

source: For andre tiltak.
sma: Jeatjah råajvarimmide.

source: Kontakt rådgiver for avklaring.
sma: Gaskesadth raeriestæjjam juktie dam tjïelkesidh.

source: Hvem kan få tilskudd:
sma: Gïeh maehtieh dåarjoem åadtjodh :

source: Private bedrifter som selger og fremstiller kulturelle produkter i form av varer eller tjenester.
sma: Privaate sïelth mah duekieh jïh darjoeh kultuvrelle dorjesh goh vaaroeh jallh dïenesjh

source: Etablerere som skal starte opp med kulturnæring
sma: Tseegkijh mah edtjieh kultuvrejielieminie nierhkedh

source: Andre aktører som driver med kulturnæring.
sma: Jeatjah aktöörh mah kultuvrejielieminie gïehtelieh

source: Så mye kan du få i støtte:
sma: Jeatjah aktöörh mah kultuvrejielieminie gïehtelieh

source: Inntil 50 % av godkjente kostnader.
sma: Raajan 50 % jååhkesjamme åasijste.

source: Med godkjente kostnader mener vi de kostnadene du kan dokumentere med pristilbud.
sma: Jååhkesjamme åasah leah mijjen mïelen mietie doh åasah datne maahtah vihtiestidh åasafaalenassine.

source: Maksimalt tilskudd er kr 500 000
sma: Jeenjemes dåarjoe lea 500 000 kråvnah

source: Nedre grense for tilskudd er kr 30 000
sma: Vöölemes dåarjoeraaste lea 30 000 kråvnah

source: Sametinget deltar ikke i finansiering av prosjekter som har et kostnadsoverslag over kr 7 500 000
sma: Saemiedigkie ij leah meatan prosjekth dåarjoeh man åasa-aarvehtse lea bijjelen 7 500 000 kråvnah

source: Samlet offentlig tilskudd kan ikke overstige 60 % av regnskapsførte kostnader
sma: Tjåenghkies byögkeles dåarjoe ij maehtieh bijjelen 60 % årrodh åasijste reeknehlåhkosne

source: Eget arbeid kan ikke overstige 20 % av godkjente kostnader.
sma: Jïjtse barkoe ij maehtieh bijjelen 20 % årrodh jååhkesjamme åasijste.

source: Kriterier:
sma: Krïevenassh:

source: Du må vite hvem kunden din er
sma: Datne tjoerh daejredh gie dov åestije

source: Det må komme fram i søknaden at du dekker et behov i markedet
sma: Tjuara ohtsemisnie våajnoes årrodh datne aktem daerpiesvoetem maarhkedisnie gaptjh

source: Det må legges ved pristilbud (uten mva.)
sma: Tjoerh åasafaalenassem baalte bïejedh (bielelen mva)

source: Alle kostnadene må forklares og det må komme frem hvordan du har kommet fram til kostnadene
sma: Tjoerh gaajhkh åasah buerkiestidh jïh tjuara våajnoes årrodh guktie datne åaside gaavnehtamme

source: Kostnadene i din søknad kan ikke overstige markedspris
sma: Ryöknedimmie jïjtse baalhkeste jïh leejjem jïjtse dalhketjijstie eah maehtieh maarhkedeåasan bijjelen årrodh

source: Dette ser Sametinget etter:
sma: Saemiedigkie daan mietie vuartesje:

source: Kan du utvikle ideen og videreutvikle bedriften?
sma: Maahtah åssjalommesem evtiedidh jïh sïeltem guhkiebasse evtiedidh?

source: Bedriften må ha de nødvendige ressurser for å realisere prosjektet, eksempelvis mennesker, rettigheter, kompetanse og kapital.
sma: Sïelte tjuara dejtie daerpies vierhtide utnedh juktie prosjektem saetniedehtedh, vuesiehtimmien gaavhtan almetjh, reaktah, maahtoe jïh kapitaale.

source: Her vurderer vi også søker sin gjennomføringsevne.
sma: Daesnie aaj vuarjasjibie mejtie ohtsije nuepiem åtna prosjektem tjïrrehtidh.

source: Hvem er kunden?
sma: Gie åestije?

source: Bedriften må vite hvem kunden er og om tiltaket dekker et behov i markedet.
sma: Sïelte tjuara daejredh gie åestije jïh mejtie råajvarimmie aktem daerpiesvoetem maarhkedisnie gaptja.

source: Dette må dokumenteres gjennom en kundeundersøkelse.
sma: Tjuara dam vihtiestidh akten åestijegoerehtimmien tjïrrh.

source: Kjenner du dine konkurrenter?
sma: Datne dov gaahtjijh damth?

source: Bedriften må ha en klar markedsføringsstrategi.
sma: Sïelte tjuara aktem tjïelke maarhkededoekemestrategijem utnedh.

source: Bedriften må kjenne sine viktigste konkurrenter og ha en plan på hvordan være annerledes og mer attraktiv enn konkurrentene.
sma: Sïelte tjuara sov vihkielommes gaahtjijh damtedh jïh soejkesjem utnedh guktie satne edtja jeatjahlaakan jïh fryöjstehkåbpoe gaahtjijijstie.

source: Er tiltaket lønnsomt?
sma: Råajvarimmie dïenestem vadta?

source: Markedet må ha et sannsynliggjort volum og en betalingsvilje som gjør det mulig å tjene penger på tiltaket.
sma: Maarhkede tjuara aktem veanhtadihks veahkam jïh maaksoevæljoem utnedh guktie gåarede beetnegh råajvarimmeste dïenesjidh.

source: Hvordan er kvaliteten på innholdet i søknaden?
sma: Guktie kvaliteete sisvegasse ohtsemisnie?

source: I hvor stor grad har søker brukt tid på søknaden.
sma: Mennie mieresne ohtsije nuhtjeme ohtsemisnie.

source: Har søker selv skrevet søknaden og vet søker hva innholdet i søknaden er.
sma: Ohtsije jïjtje ohtsemem tjaaleme jïh ohtsije daajra mij sisvege ohtsemisnie lea.

source: Hva vektlegger søker og hvilke refleksjoner har søker gjort.
sma: Mïsse ohtsije leavloem beaja jïh mah ussjedallemh ohtsije dorjeme.
